<?php include('header.php'); ?>
<?php include('aside.php'); ?>
    <section class="left_side">
      <article>
        <header>
          <p style="color:grey"> قصصي > </p>
    <center>
          <h2 class="example-one" data-text="وحيد ولكن...">
            وحيد ولكن...
          </h2>
          <h3 style="text-align:center"> (أي دور لعبت هذه المرة ؟) </h3>
        </header>
        <!--
        <img src="images/my_stories/mamno3_dokoul_albachar2.png" alt="Article's picture" width="418" height="376" class="picture_class"/>
        -->
      </center> <br />

<p>
هل هذا الاختناق الذي أشعر به الآن ناتج عن الحر أم عن الوحدة.. أم هما معا ؟
<br><br>
أعتقد أني لو لم أكن كاتبا لما استطعت احتمال كل هذه الوحدة.. خصوصا في هذا الكوخ الخشبي المعزول..
<br><br>
الكتابة تجعلني أخاطب الأشياء حولي، أكتب جملة وأنظر للسرير أمامي كأني أسأله عن رأيه فيما كتبت ثم أبتسم له بشفقة ربما لأنه أمّي لا يعرف العربية.. وقد أتوقف وسط عبارة مترددا، أهرش رأسي بملل، وأنظر للمنضدة الخشبية الصغيرة، أكاد أطلب منها الكلام بصوت مرتفع حتى أسمع اقتراحها جيدا.. ثم لا ألبث طويلا حتى أعود ببصري لشاشة حاسوبي النقال، وسرعان ما تبدأ أناملي من جديد في الركض على المفاتيح..
<br><br>
الكتابة شيء مسلّ بحق.. لو فقط يعرف الناس هذه المتعة، ولكن عليهم -برأيي- أن يجتازوا أولا مرحلة نقش الكلمات كلمة كلمة.. فهذا الذي يُتعب المبتدئ حتى لربما ترك الكتابة للأبد.. عليه أن يصبر حتى تصير الكتابة عنده لعبة اعتادتها أصابعه، ويصير صوت المفاتيح وهي تُضغط صوتا مألوفا مثل صوت لهاثه وهو يمضغ شطيرة جبن. 
<br><br>
حسن، ليس هذا موضوعي فدعونا منه الآن.. مالنا ومال الجبن و.. من يدق الباب؟ غريب.. من يريدني ليلا في هذا المكان المعزول ؟.. طيب، أذهب لأنظر وأعود...
<br><br>
<p style="text-align: center;">* * *<p>
<br>
إنه شرطي.. جاء يسألني إن كان مر بي رجل هارب من العدالة.. أجبته بالنفي فشكرني وانصرف.
<br><br>
أخيرا يحدث شيء جديد غير معتاد خلال شهر.. هذا جيد، بل رائع.
<br><br>
الساعة بجانبي تعلن الثواني بلا ملل.. ألا تملين أيتها الساعة الحمقاء ؟ لا نحتاج أن نعرف وقت كل ثانية.. لما أحتاج معرفة الوقت سأنظر إليك وتخبريني.. يا لك من غبية !
<br><br>
لماذا لم أتزوج بعد ؟ سؤال جيد.. لست عجوزا ولستُ مريضا عنينا والحمد لله، أنا شاب لم أتجاوز عتبة الثلاثين بعد ولكن.. الباب من جديد، بفف.. معذرة..
<br><br>
إنه الشرطي مرة أخرى.. يقول أن أحدهم رأى الهارب يدخل بيتي هذا المساء بعد أن فتحتُ له الباب ! هذه أغرب وأكذب شهادة سمعت في حياتي.. أنا لم أفتح الباب اليوم أصلا ! عندي كل الأكل الذي أحتاج.. ولا شيء يغري وحيدا غريبا مثلي لاستقبال الغرباء الهاربين من العدالة..
<br><br>
لكن لما انصرف الشرطي هذه المرة، وقبل أن أغلق الباب أثار انتباهي مظهر صندله البلاستيكي المنزلي ! متى كان هذا الصندل من لباس الشرطة الرسمي ؟
<br><br>
يا له من يوم عجيب !.. ما علينا، أين كنا ؟ موضوع الرواية أليس كذلك ؟ نعم.. ذاكرتي لا بأس بها إذن.. كنت أقول أن الرواية التي أكتب حاليا من أكثر الروايات التي أتعبتني و(بهدلتني) بهدلة.. لو سمحتم لي بهذا التعبير، ولعلي أمر من مرحلة نضوب فكري حقيقي.. فمزاجي ليس على ما يرام و.. ما هذا ؟
<br><br>
قد أفزعتني بحق.. إنها قطتي المدلعة.. تعالي حبيبتي تعالي، تريدين أن تقرأي ما أكتب ها ؟..
<br><br>
- كخخخخخ !
<br><br>
ما بك ؟ أفزعتني أيتها البلهاء.. تبا لك، اذهبي عني..
<br><br>
كنا نتحدث عن مشكل القراءة عند العرب أليس كذلك ؟ طيب.. مـ.. لا تقل أن الشرطي من يطرق بابي من جديد ! لا لا قد طفح الكيل، أريد التعاون مع الأمن نعم.. لكن ليس إلى هذه الدرجة.. على الأقل زودوني بجهاز (والكي تالكي) حتى أمدكم بآخر التطورات..
<br><br>
- نعم ؟
<br><br>
- المعذرة.. لكنهم يؤكدون تواجده..
<br><br>
- من ؟
<br><br>
- الهارب طبعا..
<br><br>
- لقد أخبرتك يا سيدي.. لا شيء جديد عندي لأضيفه 
<br><br>
- إنه قاتل متسلسل، والأمر خطير، فأرجو أن تصبر قليلا وتتعاون معنا..
<br><br>
- قاتل ؟ ماذا ؟..
<br><br>
- نعم قاتل متسلسل.. سيدي ؟ هل أنت بخير.. لماذا ترتعش هكذا ؟ ما بها عينك اليسرى ؟ سيدي ؟.. 
<br><br>
- اهه..احم.. لا.. لا شيء.. لا شيء !
<br><br>
- حسن.. سامحني يا سيدي لكنه الخيار الوحيد، يجب أن أفتش البيت..
<br><br>
وهكذا أفسحت له المجال ليدخل..
<br><br>
فتش في كل مكان تقريبا.. وهو الآن في الحمام.. لعله يقوم بحقه الطبيعي فلأتركه بسلام ولأعد لحاسوبي الحبيب..
<br><br>
كتبت بضع سطور ورشفت من الفنجان رشفات من القهوة الباردة وعيني اليسرى لا تكف عن الرفرفة بجنون.. ثم سمعت الشهقة المكتومة في الحمام !.. 
<br><br>
دفعت الكرسي للوراء وانتصبت بذعر ورأسي مصوب ناحية الحمام..
<br><br>
صوت الشرطي المبحوح وهو يتكلم في الهاتف.. ماذا ؟.. هل قال شيئا بخصوص جثة في الحمام ؟.. ما الذي يحدث ؟
<br><br>
حملتُ خنجرا بيد مرتعشة من جيب معطف معلق.. لا أذكر متى ولا لماذا وضعته هناك..
<br><br>
خطوتُ بحذر تجاه باب الحمام.. نصفي الأيسر يرتعش بالكامل.. ماذا أصابني ؟
<br><br>
انفتح الباب.. ورأيت الشرطي المذعور يحمل الهاتف بيد ويصوب نحوي المسدس بالأخرى وعيناه ترمقاني بهلع..
<br><br>
- م.. ماذا هناك ؟
<br><br>
- ضع الخنجر..
<br><br>
- عن ماذا تتكلم يا هذا ؟
<br><br>
- قلت لك ضع الخنجر ولا تزد خطوة واحدة..
<br><br>
- ؟؟ !..
<br><br>
- سأطلق الرصاص.. فعندي الأمر بذلك، أنت القاتل الذي نبحث عنه.. قد اقتحمت البيت بعد أن فتح لك الرجل المسكين وقتلته.. ثم أنت مجنون، مصاب بفقدان الذاكرة، فأنت نسيت من أنت حقا وأعلم أنك لم تكذب بهذا الصدد.. توقف قلت لك.. مرة تحسب نفسك محاميا ومرة طبيبا فأي دور لعبت هذه المرة ؟ سأطلق النار.. انظر لإصبعي هل تشك في مقدرتي على فعلها ؟ إني شرطي وسأقوم بعملي، لقد نادوني في هذا الوقت المتأخر فخرجت مسرعا حتى أني نسيت انتعال حذائي.. توقف ألا تسمعني ؟.. قتلته يا مجنون ووضعته في الحمام بكل إهمال.. هذا ليس من عادتك يا مجرم.. توقف.. «طاااق»!
<br><br>

<p dir="RTL" style="text-align: center;"><span style="color:#ffff00;">إنتهى</span></p>
<p dir="RTL" style="text-align: left;">رفعت خالد المزوضي</p>
<p dir="RTL" style="text-align: left;">04-11-2012</p>

        </br>
        <footer></footer>
    </section>

    <?php include('footer.php'); ?>
 </body>
</html>
